[
  {
    "id": 1,
    "judul": "Zombie Hunter Sniper: Apocalypse Shooting Games",
    "rating": 4.4,
    "released": "28 Juli 2017",
    "size": "66MB",
    "kategori": "Action",
    "deskripsi": "<p>Zombie Hunter adalah salah satu game zombie gratis terbaik yang pernah ada! Bersiaplah untuk bertahan dari kiamat zombie dalam game sniper penembak orang pertama. Ambil pistol Anda, arahkan ke kepala dan bunuh mayat hidup dengan headshots untuk menghentikan infeksi virus wabah yang mematikan. Anda adalah satu-satunya yang mampu menghentikan hidup gelombang mati, menghancurkan gerombolan zombie tsunami, bertahan dan menyelamatkan manusia! Apakah Anda pikir Anda bisa melakukannya? Coba permainan bertahan zombie ini dan selamatkan mayat hidup menjadi pemburu zombie sejati! Grafik 3D yang menakjubkan, aksi dan banyak pemotretan menunggumu!</p><br><br><p>Zombie Apocalypse baru saja dimulai. Sebuah pandemi virus menyebar ke seluruh dunia, dan orang mulai bermutasi menjadi semacam orang yang sedang berjalan mati. Kemanusiaan dalam bahaya, dan Anda telah dipanggil untuk membantu orang yang selamat dengan membunuh wabah zombie. Perjalanan ke Dead Zone, ambil senapan Anda dan coba keterampilan penembak jitu Anda untuk menembak yang tidak terisi! Anda akan membutuhkan strategi, presisi dan darah dingin untuk menghentikan serangan zombie dalam game action shooter ini. Kelangsungan hidup adalah satu-satunya jalan. Jauhkan jari Anda pada pemicunya dan buat headshots untuk setiap mati hidup!</p><br><br><p>Download Zombie Hunter, permainan penembak zombie gratis terbaik, dan mulai membunuh korban jiwa sekarang juga! Jadilah pembunuh tempur utama dan akhiri wabah infeksi virus!</p><br><br><br><h3>SHOOT ZOMBIES; STOP VIRUS PANDEMIC</h3><br><p>Di Zombie Hunter Anda adalah penembak jitu yang harus menyelamatkan manusia dari wabah zombie. Bunuh zombie sebelum mereka bisa menjangkau orang. Anda harus cepat dalam game survival action 3D ini yang penuh dengan musuh mayat hidup!</p><br><br><h3>TENS MISI DAN PETA</h3><br><p>Kota penuh, terbengkalai taman hiburan, pelabuhan mati, Arktik ... Perjalanan ke setiap Zona Mati dan membunuh musuh zombie Anda melalui puluhan misi lucu. Ambil senapan sniper Anda dan tembak setiap jalan yang mati. Bertujuan dan membuat headshot dalam permainan undead shooter 3D ini!</p><br><br><h3>JUMLAH SENJATA UNTUK UPGRADE</h3><br><p>Apakah Anda lebih memilih senapan sniper, senapan serbu, bazoka atau senapan mesin? Upgrade mereka! Mereka bisa lebih kuat dan cepat, yang sangat berguna saat Anda melawan tentara mati yang hidup.</p><br><br><h3>STUNNING 3D GRAPHICS</h3><br><p>Anda akan terkesan dengan grafis dan gameplay. Lingkungan rinci dan waktu peluru akan mempesona Anda! Zombie Hunter adalah game apocalypse zombie terbaik dengan elemen FPS dan action!</p><br><br><h3>GET POWERUPS!</h3><br><p>Gunakan beberapa power up untuk membantu Anda dalam pertempuran. Perbaiki tujuan Anda, hentikan waktu, dapatkan energi ekstra ... Anda akan memerlukan beberapa dari mereka jika Anda ingin membunuh semua zombie dengan headshots!</p><br><br><h3>BERMAIN OFFLINE ATAU ONLINE!</h3><br><p>Tidakkah kamu punya koneksi internet? Tidak ada wifi di sekitar Anda? Jangan khawatir! Anda bisa memainkan game zombie ini secara online atau offline, yang berarti Anda bisa menikmati setiap bagian Zombie Hunter tanpa terhubung ke internet. Bukankah itu indah?</p><br><br><br><p>Umat ​​manusia membutuhkan Anda untuk menghentikan infeksi wabah penyakit orang tua! Maukah kamu mengakhiri perang mati yang membunuh mereka semua? Ambil senapan sniper dan peluru Anda, pergi ke Dead Zone dan bersiaplah untuk melawan kekuatan jahat! Berburu zombie tidak pernah begitu lucu!</p><br><br><p>Jika Anda menyukai First Person Shooter (game FPS), permainan bertahan zombie, game sniper dan permainan strategi perang, Anda akan menikmati Zombie Hunter! Ini menyenangkan, menantang dan memiliki gameplay yang sangat intens dan inovatif yang pasti akan Anda nikmati. Bergabunglah dengan tentara Hunter Zombie dan mulailah menembak setiap orang yang tewas dalam permainan sniper zombie akhir! Hidup hidup mati!</p><br><br><br><p>Video permainan resmi: <a href =\"https://youtu.be/C6l3c4RygcM\">https://youtu.be/C6l3c4RygcM</a></p><br><br><h3>KUNJUNGI KAMI</h3><br><p><a href=\"http://facebook.com/ZombieHunter\">http://facebook.com/ZombieHunter</a></p><br><p><a href=\"http://generagames.com\">http://generagames.com</a></p>",
    "gambar": "https://lh3.googleusercontent.com/3loXQeoOo-kRnlREV5HHrxPKfrXJh2mIpeJd9w6D4_N3UK3ELpol5nUjE5ulKKrxCA=s180-rw"
  },
  {
    "id": 2,
    "judul": "Bang! Bang! Bang!",
    "rating": 3.8,
    "released": "19 Agustus 2015",
    "size": "13MB",
    "kategori": "Strategy",
    "deskripsi": "<p>Dalam era perjuangan terus-menerus, kedua negara telah menyatakan setiap perang abadi lainnya. Galbad dan Regol ingin menunjukkan kepada dunia yang memiliki kekuasaan absolut. Bergabung dengan pihak yang menang, dan membuktikan superioritas tempur Anda, mengakhiri konflik abadi ini! Bermain 1 vs 1 melawan teman, atau bermain melawan komputer. Dan mungkin yang terbaik artileri menang!</p><br><br><p>Bang! Bang! Bang! Adalah game yang dikembangkan oleh Etherwind Apps, berdasarkan permainan 1990 Bang! Bang! dikembangkan oleh David B. Lutton II untuk platform Windows 3.1.</p>",
    "gambar": "https://lh3.googleusercontent.com/Iv0J2cFgKOCahNK0quCpWDal-EPR5X5UJbcFMSQu7of7IZ-yJxB_-nuMO5K0Md51R50=s180-rw"
  },
  {
    "id": 3,
    "judul": "Modern Strike Online:PRO FPS",
    "rating": 4.3,
    "released": "14 Mei 2019",
    "size": "334MB",
    "kategori": "Action",
    "deskripsi": "<h3>Modern Strike Online</h3><br><p>Kamu penggemar permainan FPS yang bagus? Mencari permainan S.W.A.T. vs Teroris?</p><br><p>Ada kabar gembira untuk kamu. Kami siap mengubah ide shooter pvp multiplayer online Android gratis. Grafik keren dan optimal bahkan untuk perangkat berkinerja rendah.</p><br><p>Bergabunglah di garis depan medan tempur Modern Strike Online!</p><br><p>Hadapi musuh – sudah waktunya menyerbu!</p><br><br><h3>Fitur permainan:</h3><br><p>✪ 8 mode pertempuran untuk pertarungan tunggal dan tim!</p><br><p>✪ Klan!</p><br><p>✪ Permainan Kustom yang kamu buat berdasarkan aturanmu!</p><br><p>✪ 14 peta untuk mencoba berbagai taktik dan temukan titik lemah lawanmu!</p><br><p>✪ 70 tipe senjata: senapan, pistol, senapan penembak jitu, tommy-gun, shotgun, granat, roket, dan baju pelindung!</p><br><p>✪ Skin Senjata!</p><br><p>    ✪ Optimisasi sempurna bahkan untuk perangkat lemah!</p><br><p>✪ Grafik mengagumkan!</p><br><p>✪ Kendali mudah dan intuitif!<p><br><br><h3>Mode Permainan:</h3><br><p>✪ Deathmatch Tim:</p><br>Pertempuran tim melawan satu sama lain. Misinya adalah mengalahkan tim lawan dan menunjukkan siapa pemain terbaik di pvp penembak orang pertama!</p><br><br><p>✪ Deathmatch</p><br><p>Semua lawan semua. Kalahkan pemain lainnya sebanyak mungkin.</p><br><br><p>✪DM Tim dengan bom</p><br><p>Satu tim menjadi Kontra Teroris (Counter-Terrorists) dan tim lainnya menjadi Teroris. Salah satu tim memasang bom dan tim lainnya harus menjinakkan bom;</p><br><br><p>✪mode Duel Tim</p><br><p>Pertempuran 1x1 untuk meraih kemenangan!</p><br><br><p>✪ Kelompok Tim</p><br><p>Dua tim bertarung satu sama lain dengan 1 hp saja;</p><br><br><p>✪ mode Hardcore</p><br><p>Mode aksi realistis. Kerusakan yang diterima dikalikan x3;</p><br><br><p>✪ permainan Custom</p><br><p>Buat aturan kamu sendiri, prajurit. Kumpulkan teman-temanmu. Buat lobi dan main dengan pasukanmu di permainan militer terbaik!</p><br><br><p>*Pengingat: Ikuti turnamen untuk memenangkan hadiah, naikkan klan kamu!</p><br><br><p>✯✯✯ 70+ Senjata, Kustomisasi Senjata dan Skin Eksklusif Kamu! ✯✯✯</p><br><p>70 tipe senjata: senapan, pistol, tommy-gun, shotgun, granat, roket, dan baju pelindung!</p><br><p>Kustomisasi senjatamu dan dapatkan senjata uji coba unik – ubah warna dan dapatkan semua opsi, dari laras dan popor hingga scope.</p><br><br><p>✯✯✯ Sistem peningkatan peralatan ✯✯✯</p><br><p>Tingkatkan alat kamu dan jadi lebih kuat di permainan senjata!</p><br><br><p>Pembaruan teratur dan elemen baru menunggumu dalam permainan multiplayer online ini. Grafik terbaik dan suara yang keren tahun ini akan membuatmu menghabiskan waktu bermain Modern Strike Online!</p><br><br><p>=================================</p><br><p>Bergabunglah!</p><br><p>Facebook: <a href=\"https://www.facebook.com/modernstrikeofficial\">https://www.facebook.com/modernstrikeofficial</a></p><br><p>YouTube: <a href=\"https://www.youtube.com/channel/UChMfgo6g8ri0FaAR-SpYpXw\">https://www.youtube.com/channel/UChMfgo6g8ri0FaAR-SpYpXw</a></p><br><p>Dukungan: <a href=\"support@ll-games.com\">support@ll-games.com</a></p>",
    "gambar": "https://lh3.googleusercontent.com/knW96buo49BRFDva3nqBvo6xrW8PZVdZsj7aouxuy3a7ZTKCSyBdxZhAlr09K6QlNrI=s180-rw"
  },
  {
    "id": 4,
    "judul": "Mad Skill Motocross 2",
    "rating": 4.2,
    "released": "24 Mei 2019",
    "size": "90MB",
    "kategori": "Racing",
    "deskripsi": "<p>Sisi-bergulir motorcross permainan terbaik yang pernah dibuat baru saja lebih baik!</p><br><br><p>Temukan apa pembalap profesional, penggemar motocross, dan gamer kasual di seluruh dunia sudah tahu: Mad Skills Motocross 2 adalah yang paling intens pengalaman balap Android sepanjang masa!</p><br><br><p>Mad Skills Motocross 2 meliputi:</p><br><br><p>FISIKA luar biasa!</p><br><p>Mad Skills Motocross 2 fitur terbaik sepeda motor fisika dari setiap permainan balap side-scrolling di planet ini. Anda akan kagum pada respon dari sepeda dalam game ini. Semakin banyak Anda bermain, semakin cepat (dan lebih kecanduan) Anda akan mendapatkan.</p><br><br><p>11 BIKES BERBEDA!</p><br><p>Cara kerja Anda melalui 11 sepeda motor yang berbeda, masing-masing dengan kecepatan yang berbeda dan penanganan. Dapatkan sepeda motor tercepat dan mendominasi teman Anda!</p><br><br><p>AN MENARIK BARU PLAYER-VS.-PLAYER \"VERSUS\" MODE</p><br><p>Fitur ini ledakan mutlak. Pilih seorang teman (atau lawan acak), memilih trek, dan berbaring waktu lap terbaik yang Anda bisa dalam dua menit. Kemudian melihat apakah mereka bisa mengalahkan itu dalam jumlah waktu yang sama. Pertempuran untuk mendapatkan XP sehingga Anda bisa naik level dan skor barang virtual mengagumkan.</p><br><br><p>Lusinan jalan - DENGAN LEBIH TAMBAH SETIAP MINGGU GRATIS!</p><br><p>Mad Skills Motocross 2 memiliki konten yang cukup untuk membuat Anda sibuk selama bertahun-tahun. Mengalahkan lawan saham pada puluhan trek karir, dan kemudian melihat apakah Anda dapat mengalahkan Ace untuk membuka lebih banyak trek. Setelah Anda nilai bagus mereka semua, mengambil teman, tetangga, dan pemain di seluruh dunia. Anda bahkan dapat mengikuti kehidupan nyata pembalap motorcross profesional - hampir semua dari mereka bermain Keterampilan Mad - dan mengambil waktu terbaik mereka.</p><br><br><p>KOMPETISI MINGGUAN!</p><br><p>Mad Skills Motocross 2 fitur sebuah kompetisi online yang disebut JAM, yang lubang Anda terhadap sesama pemain di seluruh dunia pada trek baru setiap minggu. JAM kemungkinan akan menjadi salah satu pengalaman yang paling adiktif yang pernah Anda miliki pada perangkat mobile Anda.</p><br><br><p>SEPEDA disesuaikan dan RIDERS</p><br><p>Mengubah warna sepeda Anda dan gigi pengendara Anda, dan menambahkan nomor favorit Anda untuk plat nomor sepeda Anda. Jika Anda cukup cepat, Anda bahkan bisa mendapatkan virtual Red Bull helm untuk membiarkan teman Anda tahu Anda memerintah!</p><br><br><p>DAN LEBIH!</p><br><br><p>roket opsional untuk membantu Anda melewati tingkat sulit dan pesaing</p><br><br><p>aplikasi universal. Terhubung dengan Facebook, Twitter atau Google Play dan kemajuan permainan Anda dan pembelian akan disinkronkan antara perangkat.</p><br><br><p>pengaturan indah yang HD dioptimalkan untuk pengalaman gameplay yang luar biasa.</p><br><br><p>Lihat trailer resmi di sini: <a href=\"www.madskillsmx.com/trailer\">www.madskillsmx.com/trailer</a></p><br><br><p>Seperti Keterampilan Mad Motocross 2 di <a href=\"www.facebook.com/madskillsmotocross\">www.facebook.com/madskillsmotocross</a></p><br><p>Ikuti Keterampilan Mad Motocross 2 di <a href=\"www.twitter.com/madskillsmx\">www.twitter.com/madskillsmx</a> dan <a href=\"www.instagram.com/madskillsmx\">www.instagram.com/madskillsmx</a></p><br><br><p>CATATAN PENTING: Sementara aplikasi ini gratis untuk men-download dan bermain, ada beberapa item dalam permainan yang biaya uang riil. Juga, Keterampilan Mad Motocross 2 link ke jejaring sosial yang ditujukan untuk pemirsa di atas usia 13. Game ini termasuk iklan produk Turborilla dan produk dari pilih mitra.</p>",
    "gambar": "https://lh3.googleusercontent.com/IP2MY_XqxyynlPKeQAWvFR-fYD7jBpVvV7TxAPn0aoy4wq1K43zmhLu1wMxmcsQPJ9Q=s180-rw"
  },
  {
    "id": 5,
    "judul": "PUBG MOBILE",
    "rating": 4.5,
    "released": "17 April 2019",
    "size": "42MB",
    "kategori": "Action",
    "deskripsi": "<p>Berlisensi resmi dari PUBG, versi mobile PlayerUnknown's Battleground telah hadir!</p><br><p>Pemenang penghargaan \"Game of the Year\", \"Game Pilihan Pengguna\", \"Paling Kompetitif\", dan Golden Joystick Awards 2018 Mobile Game of the Year</p><br><br><p>Dikembangkan dengan Unreal Engine 4, versi mobile ini sejatinya mereproduksi pengalaman PC ke perangkat seluler kamu, dengan reproduksi kualitas tinggi skala penuh 1:1 dari Erangel, Miramar, Vikendi dan Sanhok.</p><br><p>Berpartisipasilah dalam mode klasik 100 pemain, atau berbagai mode alternatif lain untuk tanding cepat dalam waktu pendek dan juga menyenangkan. Nikmati lintasan peluru realistis dan keistimewaan tiap senjata dalam mode Solo, Duo atau Squad. Winner Winner, Chicken Dinner!</p><br><br><p>\"Hebat\" - IGN</p><br><p>\"Mantul.\" - Pocket Gamer</p><br><p>\"Bikin pemain pengen balik lagi\" - Vice</p><br><br><h3>Fitur Game:</h3><br><br><p>1. Versi mobile resmi dari PUBG</p><br><p>Versi mobile resmi dari PUBG ini adalah produksi ulang yang sempurna dari pengalaman PC. Terjun ke medan tempur dan kumpulkan resource serta item saat kamu ikut serta dalam pengalaman klasik 100 pemain. Mampukah kamu bertahan?</p><br><br><p>2. Medan tempur yang detail, realistis dan bervariasi</p><br><p>Dari Erangel ke Miramar, Vikendi ke Sanhok, jelajahi dan nikmati peta besar dan super detail dengan beragam lingkungan perang, siklus siang/malam dan cuaca dinamis, untuk pengalaman yang lebih realistis.</p><br><br><p>3. Kualitas tingkat konsol AAA, gratis dimainkan di perangkat seluler</p><br><p>Dikembangkan dengan Unreal Engine 4, PUBG MOBILE menghadirkan kualitas tingkat konsol ke perangkat seluler kamu dengan visual yang detail dan hidup. Nikmati pengalaman audio terbaik dengan efek suara 3D yang jernih, 7.1 channel audio, dan obrolan audio real-time dengan ketepatan tinggi.</p><br><br><p>4. Beragam senjata realistis</p><br><p>Senapan sniper, shotgun, senapan serbu, semuanya! Serangkaian senjata api realistis, elemen tambahan yang lengkap dan bervariasi, lintasan peluru yang realistis, serta kepuasan tersendiri di setiap tembakan - pilih senjata favoritmu, dan bertarunglah sampai titik penghabisan! Kamu juga suka panci goreng telur? Kita juga punya!</p><br><br><p>5. Bermain di FPP atau TPP</p><br><p>Pilih sesukamu - (TPP) perspektif orang ketiga yang sudah klasik, atau (FPP) perspektif orang pertama yang lebih nyata.</p><br><br><p>6. Jelajahi daratan, laut, dan udara dengan berbagai kendaraan</p><br><p>Banyak pilihan kendaraan yang diproduksi ulang dengan presisi, masing-masing dengan kekuatannya tersendiri. Temukan kendaraan yang paling pas untukmu!</p><br><br><p>7. Berbagai mode permainan yang menyenangkan untuk pengalaman yang penuh aksi dan akselerasi</p><br><p>Terdapat variasi mode permainan yang memberikan nuansa yang berbeda. Mau game serba cepat, pertandingan yang lebih pendek, pengalaman menjarah sambil main? Kami sudah siapkan, lengkap dengan zombie yang minta diburu!</p><br><br><p>8. Bentuk tim dari seluruh dunia dengan sekali klik</p><br><p>Solo, Duo, Squad - cuma butuh satu ketukan untuk bikin tim dengan pemain di seluruh dunia!</p><br><br><p>9. Gameplay yang adil dan seimbang dengan anti-cheat yang canggih</p><br><p>Mekanisme anti-cheat yang canggih memastikan gameplay yang adil dan lancar.</p><br><br><p>Ini bukan sekadar permainan. Ini tentang siapa yang bertahan hingga penghabisan.</p><br><br><p>* Membutuhkan koneksi internet yang stabil.</p><br><p>* Persyaratan sistem yang disarankan PUBG MOBILE: Android 5.1.1 atau yang lebih tinggi dan setidaknya memiliki memori 2 GB.</p><br><br><p>Hubungi kami:</p><br><p>Situs resmi: <a href=\"http://www.pubgmobile.com\">http://www.pubgmobile.com</a></p><br><p>Facebook: <a href=\"http://www.facebook.com/PUBGMOBILE\">http://www.facebook.com/PUBGMOBILE</a></p><br><p>Twitter: <a href=\"https://twitter.com/PUBGMobile\">https://twitter.com/PUBGMobile</a></p><br><p>Reddit: <a href=\"https://www.reddit.com/r/PUBGMobile/\">https://www.reddit.com/r/PUBGMobile/</a></p><br><br><p>Harap menghubungi layanan pelanggan kami di <a href=\"PUBGMOBILE_CS@tencentgames.com\">PUBGMOBILE_CS@tencentgames.com</a> jika Anda memiliki pertanyaan.</p>",
    "gambar": "https://lh3.googleusercontent.com/FFvT9WCbrgxe5xjQD6rUQFaiSDEVkfdF1caZL0Z7xicFgbHN56cTYMQDHoxarhz4ja4=s180-rw"
  },
  {
    "id": 6,
    "judul": "Garena Free Fire",
    "rating": 4.5,
    "released": "22 Mei 2019",
    "size": "65MB",
    "kategori": "Action",
    "deskripsi": "<p>Free Fire adalah permainan survival shooter terbaik yang tersedia di ponsel. Permainan berdurasi 10 menit ini akan menempatkan kamu di pulau terpencil dimana kamu bertarung melawan 49 pemain lainnya, dengan tujuan untuk bertahan hidup. Player bebas memilih posisi untuk memulai pemainan menggunakan parasut, dan tujuan semua ini untuk bertahan dalam zona aman selama mungkin. Menyetir kendaraan untuk menjelajahi map yang besar, bersembunyi dalam parit, atau menjadi tidak terlihat dengan tiarap di padang rumput. Menyerang, menembak, bertahan hidup, hanya satu tujuan: untuk bertahan hidup dan menjawab panggilan tugas.</p><br><br><p>[Game Survival terbaik shooter pada fomat aslinya]</p><br><p>Cari perlengkapanmu senjatamu, tetap dalam zona bermain, loot musuhmu dan jadilah orang terakhir yang bertahan. Sepanjang perjalanan, carilah airdrop dan hindari serangan udara untuk mendapatkan sedikit keunggulan dari pemain lainnya.</p><br><br><p>[10 menit, 50 pemain, game survival terhebat menunggu]</p><br><p>Dalam 10 menit, seorang survivor baru akan ditentukan. Apakah kamu akan menjawab tugas panggilan dan menjadi yang terbaik dari semua pemain lainnya?</p><br><br><p>[Squad 4 orang, dengan sistem komunikasi dalam permainan]</p><br><p>Buat squad-mu sampai dengan 4 pemain dan komunikasi dengan squad-mu saat itu juga. Jawab panggilan tugas dan pimpin teman-temanmu menuju kemenangan dan jadilah tim terakhir yang bertahan.</p><br><br><p>[Realistis dan grafik halus]</p><br><p>Kontrol yang mudah untuk digunakan dan grafik halus menjanjikan pengalaman bertahan hidup terbaik yang dapat kamu temukan di ponsel.</p><br><br><p>[Contact us]</p><br><p>Customer Service: <a href=\"https://support.garena.co.id\">https://support.garena.co.id</a></p>",
    "gambar": "https://lh3.googleusercontent.com/BnJkgpoi9vlrTQ4mhPShpEnFOG9R0eJ-51sKUt0uPHj72TLT2iTo3A1kj6iEQG-oU5U=s180-rw"
  },
  {
    "id": 7,
    "judul": "Mobile Legends: Bang Bang",
    "rating": 4.3,
    "released": "7 Mei 2019",
    "size": "96MB",
    "kategori": "Action",
    "deskripsi": "<p>Bergabung Dengan Teman Anda Di Brand Baru Game moba 5v5 Melawan Pemain Manusia Sungguhan, Mobile Legends: Bang Bang! Pilih Hero Favorit Kamu Dan Buat Team Yang Sempurna Dengan Kawanmu!</p><br><br><p>10 Detik Membuat Pertandingan, 10 Menit Bertarung, Lorong, Hutan, Menghancurkan Tower, Pertarungan Tim, Semua Kesenangan Itu Dari PC MOBAs Dan Permainan Action Itu Berada Di Tangan Mu! Tunjukan Semangat E-sports Kamu!</p><br><br><p>Mobile Legends: Bang Bang, 2017 Hasil Karya Game Mobile Baru. Serang Lawanmu Dengan Sentuhan Jari mu Dan Raih Mahkota Penantang Terkuat!</p><br><br><p>Handphone Kamu Haus Akan Pertandingan!</p><br><br><h3>Features:</h3><br><br><h3>1. Klasik Peta MOBA, Pertandingan 5v5</h3><br><p>Pertandingan 5v5 Secara Langsung Melawan Lawan Sungguhan. Bertarung Di 3 Lorong Untuk Melawan Tower Musuh. 4 Area Hutan. 18 Tower Pertahanan. 2 Boss Yang Buas. Selesaikan Permainan Klasik Peta MOBA.</p><br><br><h3>2. Menang Dengan Kerja Sama Team & Strategi</h3><br><p>Blok Serangan, Mengendalikan Lawan, Dan Menyembuhkan Rekanmu! Pilih Antara Tanks, Mages, Marksmen, Assasin, Support, Dan Seterusnya. Untuk Melindungi Tim Kamu Atau Jadilah MVP! Hero Baru Terus Menurus Di Hadirkan!</p><br><br><h3>3. Pertarungan Adil, Bawa Tim Kamu Kepada Kemenangan</h3><br><p>Hanya Seperti MOBA Klasik, Disini Tidak Ada Pelatihan Hero Atau Membeli Status. Menang Dan Kalah Tergantung Skill Kalian Dan Ability Sangat Adil Dan Platform Seimbang Untuk Kompetisi Permainan. Bermain Untuk Menang, Bukan Membayar Untuk Menang.</p><br><br><h3>4. Kontrol Sederhana, Mudah Untuk Menjadi Master</h3><br><p>Dengan Joystick Virtual Di Kiri Dan Tombol Skill Di Kanan, Hanya 2 Jari Yang Kamu Perlukan Untuk Menjadi Master! Autolock Dan Akan Mengikuti Target Kamu Untuk Menyerang. Tidak Akan Meleset! Dan Sistem Pengambilan Equip Secara Mudah Memfokuskan Kamu Kepada Sensasi Pertarungan Yang Seru!</p><br><br><h3>5. 10 Detik Matchmaking, 10 Menit Pertandingan</h3><br><p>Matchmaking Hanya Memerlukan Waktu 10 Detik, Dan Pertarungan Dapat Berakhir Hanya 10 Menit, Bermain Di Pertandingan Awal Meningkatkan Level Dan Lompat Ke Pertandingan Yang Hebat. Tidak Membosankan Dan Terus Farming, Dan Banyak Sensasi Pertandingan Lainnya Dan Membawa Kemenangan Pada Genggaman Kita. Dimana Saja, Apapun Momentnya, Hanya Ambil Handphone Kamu, Mainkan Pertandingan, Dan Membenamkan Diri Kamu Di Dalam Jantung Kompetisi MOBA.</p><br><br><p>PERHATIAN Mobile Legends : Bang Bang gratis untuk di-unduh dan bermain, namun beberapa item game juga dapat dibeli dengan uang sungguhan. Jika Anda tidak ingin menggunakan fitur ini, silakan mengatur perlindungan sandi untuk pembelian dalam pengaturan Google Play Store Anda. Beserta, di bawah Persyaratan Layanan dan Kebijakan Privasi, Anda harus setidaknya 12 tahun untuk bermain atau men-unduh Mobile Legends : Bang Bang.</p><br><br><h3>Kontak Kami:</h3><br><p>Kamu Akan Mendapatkan Bantuan Costomer Service Melalui [Contact Us] Tombol Di Dalam Permainan Untuk Membantu Kamu Dengan Berbagai Masalah Yang Kamu Temui Di Permainan. Dan Kamu Dapat Menemukan Dengan Mengikuti Platforms Kami.</p><br><p>Kami Menyambut Semua Ide Dan Saran Mengenai Mobile Legends: Bang Bang:</p><br><br><p><h3>Customer Service Email:</h3> <a href=\"MobileLegendsGame@gmail.com\">MobileLegendsGame@gmail.com</a></p><br><p><h3>Instagram:</h3> @mobilelegendsgame</p><br><p><h3>Facebook:</h3> <a href=\"https://www.facebook.com/MobileLegendsGameIndonesia\">https://www.facebook.com/MobileLegendsGameIndonesia</a></p><br><p><h3>YouTube:</h3> <a href=\"https://www.youtube.com/c/MobileLegends5v5MOBA\">https://www.youtube.com/c/MobileLegends5v5MOBA</a></p>",
    "gambar": "https://lh3.googleusercontent.com/I2YfvnkdbzRhCNeD7-xO5UKRO9ccDjD-d2dUP9pi7DwTzTpMS_ckkh_oJtxPYPc_VEo=s180-rw"
  },
  {
    "id": 8,
    "judul": "Shoot Bubble",
    "rating": 4.3,
    "released": "12 Mei 2016",
    "size": "4,2MB",
    "kategori": "Casual",
    "deskripsi": "<p>Ini adalah shooting gelembung buster game yang paling klasik dan menakjubkan. Ini adalah versi bubble shooter klasik adalah satu-satunya yang berisi Puzzle mode & Arcade Mode.</p><br><p>Menembak gelembung GRATIS, Fun dan adiktif gelembung penembak permainan! Gelembung penembak permainan klasik ini akan menghibur Anda. Bermain selama berjam-jam dan bahkan berhari-hari tanpa mengkhawatirkan, ada banyak tingkat datang dengan masa depan pembaruan. Pop semua gelembung untuk mendapatkan ke tingkat yang baru, membuat koneksi dari 3. Tantangan teman Anda untuk bermain, melihat siapa yang mendapat paling tingkat selesai. Gelembung penembak permainan ini bahkan memiliki waktu tantangan sehingga Anda harus menjadi yang terbaik Anda jika Anda ingin sukses. Waktu Tantangan opsi dapat dinonaktifkan dari menu jika Anda merasa tidak nyaman. Shoot gelembung juga memiliki modus buta warna bagi mereka yang tidak bisa membedakan warna.</p><br><p>Ini adalah shooting gelembung buster game yang paling klasik dan menakjubkan. Meskipun tidak ada kerajinan penyihir dalam game ini, Shoot gelembung sederhana namun luar biasa menyenangkan.</p><br><p>Membuat kombinasi dari 3 atau lebih gelembung untuk membuat mereka meledak. Hapus semua gelembung untuk tingkat atas.</p><br><br><p>Cara bermain?</p><br><p>- Jangan menggunakan panah di bagian bawah, hanya tekan pada papan permainan di mana Anda secara khusus ingin bola.</p><br><p>- Klik tombol menu untuk memilih tingkat dan pilihan lain. Tidak ada kerajinan penyihir dalam game ini, hanya menempel permainan dengan kesabaran.</p><br><br><p>Fitur Game:</p><br><p>1. Puzzle Modus - 650 tingkat menyenangkan teka-teki saga</p><br><p>2. Arcade Mode - Gelembung akan turun secara bertahap sehingga Anda perlu untuk menembak dengan cepat untuk menghindari kematian</p><br><br><p>Bersenang-senang bermain klasik Bubble Shooter permainan favorit Anda secara GRATIS!</p><br><p>Catatan: 100 tingkat pertama modus teka-teki yang berasal dari gelembung beku dan tingkat sisanya diciptakan sendiri.</p>",
    "gambar": "https://lh3.googleusercontent.com/rxaJvFbx4zOR7E8Ctljxm3t8AzjEhLI1bZrD1-HCgZIRI67nODLCE9RusubsK3N-MBcU=s180-rw"
  },
  {
    "id": 9,
    "judul": "Township",
    "rating": 4.6,
    "released": "29 April 2019",
    "size": "Bervariasi berdasarkan perangkat",
    "kategori": "Casual",
    "deskripsi": "<p>Township adalah perpaduan unik antara permainan membangun kota dan bertani!</p><br><br><p>Bangun kota impianmu! Panen tanaman, olah di fasilitasmu, dan jual hasilnya untuk mengembangkan kotamu. Berdagang dengan pulau yang jauh. Buka restoran, sinema, dan bangunan komunitas lain untuk memberi nuansa spesial di kotamu. Jelajahi tambang untuk mendapatkan sumber daya dan menemukan artefak kuno. Kelola kebun binatangmu dan kumpulkan hewan dari seluruh dunia.</p><br><p>Siap mewujudkan impianmu? Ayo, mulai!</p><br><br><p>Fitur Township:</p><br><p>● Berbagai bangunan dan hiasan yang bisa digunakan untuk membangun kota impianmu</p><br><p>● Beragam tumbuhan yang bisa ditanam lalu hasilnya bisa diolah di pabrikmu</p><br><p>● Penduduk kota yang menyenangkan dan karismatik dengan pesanan yang perlu kamu penuhi</p><br><p>● Tambang berisi artefak kuno yang bisa kamu temukan dan kumpulkan</p><br><p>● Barang eksotis yang dibawa dari pulau</p><br><p>● Kebun binatang untuk dibangun, bahkan kamu bisa membiakkan hewan di sana</p><br><p>● Bangunan terkenal yang bisa digunakan untuk menghiasi kotamu, seperti Patung Liberti, Big Ben, dan banyak lainnya!</p><br><p>● Mainkan bersama teman Facebook atau cari teman baru di komunitas game!</p><br><br><p>Permainan Township gratis, meski beberapa item dalam game juga bisa dibeli dengan uang sungguhan. Jika kamu tak ingin menggunakan opsi ini, cukup nonaktifkan di menu \"Pembatasan\" perangkat.</p><br><br><p>*Perlu koneksi jaringan untuk memainkannya dan mengaktifkan interaksi sosial, kompetisi, dan fitur lain.*</p><br><br><p>Suka Township? Pelajari lebih lanjut tentang game ini!</p><br><p>Facebook: <a href=\"www.facebook.com/TownshipMobile\">www.facebook.com/TownshipMobile</p><br><p>Twitter: <a href=\"twitter.com/township_mobile\">twitter.com/township_mobile</p><br><br><p>Ada pertanyaan? Hubungi Dukungan Teknis kami di <a href=\"support@playrix.com\">support@playrix.com.</p><br><br><p>Syarat Penggunaan: <a href=\"https://www.playrix.com/terms/index.html\">https://www.playrix.com/terms/index.html</p><br><p>Kebijakan Privasi: <a href=\"https://www.playrix.com/privacy/index.html\">https://www.playrix.com/privacy/index.html</p>",
    "gambar": "https://lh3.googleusercontent.com/3RxD6W0cXTWNwi1EvyiLwMMAyOvpuJYA5hP89ALUocTFhx4d7fkIi9-M6ZHDAm-x=s180-rw"
  },
  {
    "id": 10,
    "judul": "Street Racing 3D",
    "rating": 4.4,
    "released": "17 April 2019",
    "size": "78MB",
    "kategori": "Racing",
    "deskripsi": "<p>Game mobil balap jalanan 3D gratis!</p><br><p>Kendarai mobil sport kelas atas, bergabunglah dengan kamp balap jalanan terbaik!</p><br><p>Balapan sungguhan, nge-drift di aspal. Balapan dalam banyak balapan, mengemudi di jalanan, penuh tantangan seru, dan pebalap profesional dunia berlomba untuk menjadi legenda jalanan!</p><br><br><p>---------------------------------------------------------------------------------------------------------------------------------------</p><br><br><p>Mulai kendarai mobil unik atau yang belum pernah ada sebelumnya di jalanan. Mobil yang sangat cepat dan keren di jalan beraspal. mulai pembalap kamu, mobil balap kelas dunia di dunia untuk kamu pilih! Upgrade mesin turbo, temukan mesin, cat warna-warni dan stiker keren untuk mobilmu</p><br><p>Balapan dalam berbagai mode jalanan. Tunjukkan pada pesaingmu bahwa dirimu adalah yang terbaik dalam kompetisi real dengan kecepatan luar biasa. Belokan yang sulit dipercaya, capai kecepatan tertinggi, untuk menjadi yang lebih kuat. Keterampilan mengemudi perlu dilatih pada mode kompetisi yang berbeda, jadi mulailah balapan dengan style arcade, lakukan aksi yang luar biasa. Perpaduan unik aksi arcade dan gaya simulasi mengemudi. Mulailah mengemudi dan dapatkan reward, kumpulkan koin dan diamond pada jalanan beraspal. Bawa kariermu menuju balapan dengan taruhan tinggi.</p><br><br><p>---------------------------------------------------------------------------------------------------------------------------------------</p><br><br><p>Fitur Street Racing 3D:</p><br><p>Balapan bertema jalanan</p><br><p>Kendarai 30+ mobil ekstrem</p><br><p>Balap jalanan berkecepatan tinggi</p><br><p>Balapan nge-drift real</p><br><p>Tantang teman, mulailah balapan sengit di lintasan</p><br><p>Skor papan peringkat, kamu adalah raja kecepatan</p><br><p>Buat mobilmu, tunjukkan tampilan yang sempurna</p><br><p>Kumpulkan koin dan diamond sebanyak mungkin</p><br><p>Mode balap berkecepatan tinggi, teknologi mengemudi adalah yang utama</p><br><p>Menangkan event PVT, dapatkan reward besar</p><br><br><p>---------------------------------------------------------------------------------------------------------------------------------------</p><br><br><p>Street racing 3D sudah dimulai, kemudikan mobil turbo kamu dengan kecepatan tinggi di jalanan beraspal. Balapan adalah cara terbaik untuk mengetahui keterampilanmu. Rasakan kecepatan nge-drift di jalanan, dan jadilah raja pebalap mobil.</p>",
    "gambar": "https://lh3.googleusercontent.com/RHEi0Ned02-oGl6BJdvHNFiJFSX9ZCD2aFW4By_vOflNo0ton3QgQ90fZTk2b7tal6cR=s180-rw"
  },
  {
    "id": 11,
    "judul": "Subway Surfers",
    "rating": 4.5,
    "released": "16 Mei 2019",
    "size": "78MB",
    "kategori": "Arcade",
    "deskripsi": "<p>LARILAH secepat-cepatnya!</p><br><p>MENGELAKLAH dari kereta yang melaju!</p><br><br><p>Bantu Jake, Tricky, & Fresh melarikan diri dari Inspektur pemarah dan anjingnya.</p><br><br><p>★ Taklukkan kereta dengan kru kamu yang keren!</p><br><p>★ Gambar HD yang penuh warna dan hidup!</p><br><p>★ Berselancar di Atas Papan Apung!</p><br><p>★ Mesin jet bertenaga cat!</p><br><p>★ Gerakan akrobat gegser yang secepat kilat!</p><br><p>★ Tantang dan bantu teman-temanmu!</p><br><br><p>Bergabunglah dalam pengejaran paling berani!</p><br><br><p>Aplikasi Universal dengan gambar yang dioptimalkan dengan HD</p><br><br><p>Persembahan Kiloo dan Sybo.</p>",
    "gambar": "https://lh3.googleusercontent.com/5um4tsmcJjBULm_aNIfKtgQlw18GvE7SfhrsheNz2zaQT9LUeF1Dkar60Zdq9mkL5A=s180-rw"
  },
  {
    "id": 12,
    "judul": "Homescape",
    "rating": 4.6,
    "released": "7 Mei 2019",
    "size": "Bervariasi berdasarkan perangkat",
    "kategori": "Casual",
    "deskripsi": "<p>Selamat Datang di Homescapes! Bantuan Austin kepala pelayan membawa kehangatan dan kenyamanan kembali ke rumah keluarganya yang indah ini. Ayo di-petualangan menanti Anda dari saat Anda berjalan di pintu!</p><br><br><p>Mengalahkan berwarna-warni pertandingan-3 tingkat untuk merenovasi dan menghias kamar di rumah, membuka semakin bab dalam kisah keluarga yang menarik sepanjang jalan! Apa yang kamu tunggu? Buatlah diri Anda di rumah!</p><br><br><p>Permainan ini memiliki:</p><br><br><p>● gameplay Unik: membantu Austin merenovasi rumah dengan menukar dan mencocokkan potongan!</p><br><p>● desain Interior: Anda memutuskan apa rumah akan terlihat seperti.</p><br><p>● Menyenangkan pertandingan-3 tingkat: ton menyenangkan, menampilkan penguat unik dan kombinasi eksplosif!</p><br><p>● Sebuah besar, indah mansion: menemukan semua rahasia itu memegang!</p><br><p>● Fantastic karakter: menonton mereka menjalani kehidupan mereka dan berinteraksi satu sama lain dalam jaringan sosial dalam game.</p><br><p>● Sebuah hewan peliharaan yang lucu: memenuhi а kucing nakal dan halus.</p><br><p>● Undang teman Facebook Anda untuk membantu Anda membuat suasana yang nyaman Anda sendiri di rumah!</p><br><br><p>Berikan rumah tua yang lengkap makeover! Memamerkan keterampilan desainer Anda dengan perabotan dan dekorasi dapur, ruang, orangery, dan daerah rumah lainnya, termasuk garasi! Ribuan pilihan desain akan memberikan Anda kebebasan maksimum untuk mengeksplorasi kreativitas Anda, perubahan desain setiap kali Anda inginkan, dan akhirnya membuat rumah impian Anda!</p><br><br><p>Homescapes ini gratis untuk bermain, meskipun beberapa item dalam game juga bisa dibeli dengan uang sungguhan. Jika Anda tidak ingin menggunakan opsi ini, hanya mematikannya dalam menu Pembatasan perangkat Anda.</p><br><br><p>Menikmati Homescapes? Pelajari lebih lanjut tentang permainan!</p><br><p>Facebook: <a href=\"https://www.facebook.com/homescapes/\">https://www.facebook.com/homescapes/</a></p><br><p>Instagram: <a href=\"https://www.instagram.com/homescapes_mobile/\">https://www.instagram.com/homescapes_mobile/</a></p><br><br><p>Pertanyaan? Hubungi Dukungan Tek kami dengan mengirimkan email ke <a href=\"homescapes@playrix.com\">homescapes@playrix.com</a></p>",
    "gambar": "https://lh3.googleusercontent.com/y3OwEj9spOUHG5KVPA5CrNki2qXzhXVHcpoo7U7_2GyGcT6wsKIfR56My02yE8MLzao=s180-rw"
  },
  {
    "id": 13,
    "judul": "Ludo King",
    "rating": 4.4,
    "released": "23 Mei 2019",
    "size": "36MB",
    "kategori": "Board",
    "deskripsi": "<p>*INI ADALAH GAME LUDO KING™ RESMI</p><br><br><h3>100 Juta Unduhan!</h3><br><br><p>Ludo King™ adalah permainan papan klasik yang dimainkan bersama teman, keluarga & anak-anak. Mainkan permainan royal raja-raja! Hidupkan kembali masa kecil anda!</p><br><br><p>Ludo King adalah permainan multiplayer antar platform yang mendukung Desktop, Android, iOS dan platform Windows mobile. Permainan ini juga mendukung mode offline, dimana pemain dapat bermain dengan Komputer atau, Multiplayer lokal.</p><br><br><p>Yang baru:</p><br><p>* Chat sungguhan dengan teman dan kawan</p><br><p>* Sistem gerak otomatis (Tidak ada kecurangan sekarang!)</p><br><p>* Lanjutkan permainan (Ada telepon? Jangan khawatir!)</p><br><p>* Mencari teman di seluruh dunia</p><br><p>* Tantang teman/kawan Facebook</p><br><p>* Perbaikan konektivitas online</p><br><p>* Simpan/Muat opsi permainan Ludo</p><br><p>* Statistik pemain dengan sistem XP dan naik level</p><br><p>* UI yang lebih user-friendly</p><br><p>* Memperluas dukungan untuk perangkat yang lebih rendah</p><br><p>* Perbaikan & penanganan bug</p><br><br><p>Ludo King adalah versi modern dari permainan royal Pachisi. Permainan Ludo yang dimainkan antara raja dan ratu India di zaman kuno. Lempar dadu Ludo dan gerakkan token anda untuk mencapai pusat dari papan Ludo. Kalahkan pemain lain, jadilah Raja Ludo.</p><br><br><p>Ludo King mengikuti peraturan tradisional dari permainan Ludo jaman dulu. Permainan Ludo telah berevolusi selama berabad-abad untuk sampai ke ponsel anda. Sama seperti raja dan ratu masa kejayaan India, takdir anda bergantung pada lemparan dadu Ludo dan strategi anda menggerakkan token secara efektif.</p><br><br><p>Fitur Ludo King:</p><br><p>* Tidak memerlukan koneksi internet! Bermain melawan komputer.</p><br><p>* Mainkan dengan keluarga dan teman anda melalui Multiplayer Lokal dan Online.</p><br><p>* Mainkan Mode Multiplayer Lokal 2 hingga 6 Pemain.</p><br><p>* Mainkan Mode Multiplayer Online antara 9 kamar permainan.</p><br><p>* Undang dan tantang Teman Facebook anda dalam kamar permainan privat dan kalahkan mereka untuk menjadi Raja Ludo.</p><br><p>* Bermain dengan pemain di seluruh dunia dan berteman dengan mereka.</p><br><p>* Chat privat dengan teman & Kawan Facebook anda.</p><br><p>* Ekspresikan diri anda dengan mengirim emoji ke lawan anda.</p><br><p>*Mainkan Ular Tangga pada 7 variasi permainan papan yang berbeda.</p><br><p>* Peraturan sederhana yang dapat diikuti oleh semua pemain dari segala umur.</p><br><p>* Grafik dengan tampilan klasik dan sensasi permainan royal.</p><br><br><p>Ludo King adalah permainan keluarga dan juga permainan anak-anak yang dulu dimainkan oleh raja-raja dan sekarang dapat dinikmati oleh anda dan keluarga dan teman anda. Walaupun permainan Ludo tampaknya sederhana, permainan Ludo sangat menyenangkan dan menantang. Anda akan memainkan Ludo ini selama berjam-jam dan cocok untuk keluarga. Cobalah untuk mengalahkan musuh anda dan berkompetisi untuk mendapatkan skor tertinggi di papan peringkat Ludo.</p><br><br><p>Ludo King adalah permainan papan Ludo terbaik. Anda dulu bermain Ludo saat kecil, sekarang mainkan di ponsel dan tablet anda.</p><br><br><p>Permainan nostalgia lainnya yang mirip adalah Ular Tangga. Sama seperti Ludo, anda mungkin pernah memainkannya ketika anda masih muda. Luco King sekarang memasukkan permainan klasik ini dengan tingkatan yang baru. Tujuan dari permainan ini sederhana: anda mulai di angka 1 dan anda harus menjadi yang pertama untuk sampai ke 100. Namun, anda hanya bisa bergerak sesuai dengan lemparan dadu anda. Sama seperti namanya, papan ini juga dipenuhi ular dan tangga. Jika anda tiba di kotak yang sama dengan awal dari sebuah tangga, anda dapat mengambil jalan pintas dan naik ke atas. Tapi jika anda jatuh ke mulut ular, anda turun hingga ke ekornya. Permainan naik dan turun, Ular Tangga sudah menjadi favorit selama beberapa generasi; dan sekarang anda juga bisa memainkannya, dengan Ludo King.</p><br><br><p>Bersiaplah melempar dadu! Tentukan gerakanmu dan jadilah Raja Ludo.</p><br><br><p>Ikuti kami untuk mendapatkan berita dan update:</p><br><p>* Facebook: <a href=\"https://www.facebook.com/ludokinggame\">https://www.facebook.com/ludokinggame</a></p><br><p>* Twitter: <a href=\"https://twitter.com/Ludo_King_Game\">https://twitter.com/Ludo_King_Game</a></p><br><p>* Youtube: <a href=\"https://www.youtube.com/c/LudoKing\">https://www.youtube.com/c/LudoKing</a></p><br><p>* Instagram: <a href=\"https://www.instagram.com/ludo_king_game\">https://www.instagram.com/ludo_king_game</a></p><br><p>* <a href=\"https://ludoking.com/\">https://ludoking.com/</a></p><br><br><p>*LUDO KING™ HAK PUBLIKASI DENGAN GAMOTRONIX</p>",
    "gambar": "https://lh3.googleusercontent.com/rYkgGL6hGTUPvv3z9knQ3qMHPd9o80slsQUsic3MKFZNx9nD2alqxMXvLLrQDNFWPQA=s180-rw"
  },
  {
    "id": 14,
    "judul": "Magic Tiles 3",
    "rating": 4.5,
    "released": "24 Februari 2017",
    "size": "56,78MB",
    "kategori": "Musik",
    "deskripsi":"<p>Magic Tiles ™ <br>Bersiaplah untuk salah satu game piano terbaik di dunia - Disesuaikan untuk Anda<br><br>Magic Tiles 3 ™ adalah salah satu permainan piano yang paling digemari di antara ribuan gim gratis pada 2019<br> yang memiliki lebih dari 100 juta pemain di seluruh dunia.</p>",
    "gambar": "https://lh3.googleusercontent.com/rbIaIyJTh9YtsXWbVR6qNfUFF1S-rgkBrEV8xrWH2zAZ1dvN1YC0QP0SKPXqSr-7fkQ=s180-rw"
  },
  {
    "id": 15,
    "judul": "Kick the buddy",
    "rating": 4.3,
    "released": "22 Mei 2018",
    "size": "87.10MB",
    "kategori": "Action",
    "deskripsi": "<p>Kick The Buddy adalah permainan anti-stres untuk menenangkan Anda. Sekarang Anda dapat menghilangkan frustrasi terpendam Anda pada <br> boneka digital yang tak berdaya. Jika Anda mencari cara cepat untuk mengeluarkan sedikit uap, tidak perlu mencari lagi. <br><br> Ketika datang ke cara cerdik untuk menyiksa boneka ini, Anda akan menemukan batas langit dalam permainan ini.<br> Dengan gudang senjata yang hampir tak ada habisnya untuk menyerang boneka kain ini, Anda akan segera menemukan favorit pribadi Anda sendiri.<br>Pilih dari meninju, menikamnya, melemparkan senjata seperti misil, granat dan banyak lagi.<br>Anda bahkan dapat menggunakan imajinasi Anda untuk menggabungkan beberapa metode serangan menggunakan barang-barang rumah tangga seperti buah atau lainnya </p>",
    "gambar": "https://lh3.googleusercontent.com/H_Te1sCRc5fwgpKDvcI-crLI3GoT48zOc_iDN4H9wEsI5vLuzJN33BegsU9rJHbLVOM=s180-rw"
  },
  {
    "id": 16,
    "judul": "Pou",
    "rating": 4.3,
    "released": "05 Agustus 2005",
    "size": "24MB",
    "kategori": "Casual",
    "deskripsi": "<p>Pou adalah game dimana kita memelihara hewan berbentuk bulat seperti kentang mirip alien berwarna coklat yang bernama 'Pou'.</p><p>Awalnya Pou berukuran kecil. Disini kita memberi makan Pou, memandikan,menidurkan, bermain, ganti acsessories dan membuat Pou senang sehingga Pou bisa tumbuh dewasa. </p><p>Untuk mendapatkan koin, anda harus memainkan beberapa game yang tersedia. Koin Berfungsi untuk membeli makanan pou dan membeli baju pou.</p>",
    "gambar": "https://lh3.googleusercontent.com/xToRFw-mqA18HtizgutV0K1IouakfR8iJ3PW75u-1n1oxbP7hVfBMlgHWIwuUYKKS_s=s180-rw"
  },
  {
    "id": 17,
    "judul": "Stack Ball - Blast through platforms",
    "rating": 4.2,
    "released": "21 Maret 2019",
    "size": "34MB",
    "kategori": "Arcade",
    "deskripsi": "<p>Stack Ball adalah gim yang akan menguji refleks Anda di mana Anda akan mencoba untuk menghancurkan semua platform di level.</p><p>Bola melompat akan membantu Anda dengan itu, karena bola akan memantul. Anda hanya perlu melompat dengan tinggi ke udara dan menghancurkan segala sesuatu di bawah bola itu turun. Atau lebih tepatnya, hampir semuanya, karena ada platform hitam khusus yang harus Anda hindari. Menabrak mereka berarti game over untuk Anda.</p><p>Jika Anda berhasil menghancurkan lebih banyak platform sekaligus, Anda mengaktifkan mode khusus yang memungkinkan Anda untuk benar-benar menghancurkan segalanya. Jadi, melompat dan mulai bermain!</p>",
    "gambar": "https://lh3.googleusercontent.com/2ctgKIrY5KDKpHC9Bp_3Hlvf-IYehZSRz3xQZvvtPQVdTMi7qjK5w1GOw5bjcf0MyUJ5=s180-rw"
  },
  {
    "id": 18,
    "judul": "Fishing Hook",
    "rating": 4.4,
    "released": "23 November 2015",
    "size": "48MB",
    "kategori": "Sports",
    "deskripsi": "<p>Game fishing hook merupakan sebuah game simulasi memancing di laut, untuk teman-teman yang hobinya suka memancing game ini cocok untuk mengisi waktu luang dan meneruskan hobi memancingnya melalui smartphone.</p><p>Selain itu game fishing hook ini juga masuk ke dalam populer permainan di Play Store dan telah di unduh sebanyak 10 juta kali. Game ini freemium yaitu gratis dimainkan tetapi untuk koin di mata uang game tersebut tetap harus bayar. Banyak berbagai macam model ikan di game fishing hook.</p><p>Untuk memudahkan kita bermain kita membutuhkan upgrade item seperti membeli kail, umpan, alat pancing, perahu dan masih banyak lagi. Untuk upgraade item tersebut kita membutuhkan banyak koin. Cara mendapatkan koin dari hasil kita menjual ikan hasil pancingan yang kita dapat tapi sayangnya jika menggunakan cara itu akan terasa lama sekali haha… ya itulah seni bermain game gratis!</p>",
    "gambar": "https://lh3.googleusercontent.com/Y0VvST5BAcQLJ9z86YQ_bPhC3RJs41wqpMviCXZgt8M4ihpqJqf1BP9g4xy7b19Xo4ZS=s180-rw"
  },
  {
    "id": 19,
    "judul": "Color Bump 3D",
    "rating": 4.0,
    "released": "27 Desember 2017",
    "size": "37MB",
    "kategori": "Arcade",
    "deskripsi": "<p>Color Bump Balls: Game 3D adalah game kasual berwarna terbaru. Hindari berbagai warna Rintangan untuk menang. Color Bump Balls: Game 3D ini gratis dan mudah dimainkan dan sangat adiktif. Gim ini adalah salah satu gim benjolan terbaik dan merupakan gim gratis paling gila tahun 2019. Lindungi bola dengan jari Anda saat sedang bergerak maju! Waspadalah terhadap rintangan dan lintasi mereka secara efisien untuk bergerak maju dan melewati level Anda.</p><p>Mainkan Color Bump Balls terbaru: Game 3D game gratis dan hibur diri Anda saat Anda bebas. Permainan ini sangat adiktif dan tidak mudah atau sulit, tetapi menantang. Anda harus memastikan untuk menghindari diri Anda dari rintangan dan menyimpan bola Anda saat menabrak ke depan. Dalam sebuah gim, ada jalur dan blok yang berbeda, Anda harus membersihkan jalan Anda untuk mendapatkan skor yang lebih tinggi menggunakan gerakan karakter Anda. Ada beberapa level dalam Color Bump Balls: Game 3D dan Anda harus menghapus semua cara untuk mencapai level yang lebih tinggi. </p>",
    "gambar": "https://lh3.googleusercontent.com/kCiUt348VCsQpXXwbiSC_MCJzcwgHKhTN3BN-yJraPd0hrwoNYDEZusI76V-SO6sog=s180-rw"
  },
  {
    "id": 20,
    "judul": "Anger of stick 5 : zombie",
    "rating": 4.3,
    "released": "8 Juni 2018",
    "size": "24MB",
    "kategori": "Action",
    "deskripsi": "<p>Anger of Stick 5: Zombie ini adalah permainan petarung bergenre, yang juga biasa dikenal sebagai beat 'em up, di mana pemain mengendalikan karakter untuk bertarung melawan berbagai macam musuh yang ada di layar dengan menggunakan pukulan atau pun tendangan.</p><p>Baru untuk Anger of Stick 5: Zombie adalah perwakilan zombie yang berbahaya, karena telah dibantah, jagoan akan dikenakan gigitan mereka, dia pun akan menderita. Jika tidak dihitung dalam waktu singkat, dia pun akan berubah menjadi zombie dan tamatlah ringkasannya.</p><p>Pada dasarnya, game ini dimainkan menggunakan gamepad virtual yang cukup bersahabat. Ada Tombol Arah panah di bagian kiri bawah layar yang berguna untuk mengendalikan sang jagoan ke kiri, ke kanan, atau menunduk, sementara di bagian kanan bawah layar ada tombol-tombol aksi seperti tombol, tombol tendang, tombol lompat, dan tombol hibrida untuk menghantam bawah dengan mudah dengan Lingkungan.</p>",
    "gambar": "https://lh3.googleusercontent.com/CoNmalI7mJIzoIovoE7hsd1PGU2glF74g_2LacHy56P_g_-VPmTWWi5oPdgxlyVjEdo=s180-rw"
  },
  {
    "id": 21,
    "judul": "Twist Hit!",
    "rating": 4.6,
    "released": "26 Maret 2019",
    "size": "33MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/DHbJrpyPC2Q2A84sy0dd-gYPkbbf7zbi1XngarM0kMsxSh0keTlwAeYSodCVJHc8AJTb=s180-rw"
  },
  {
    "id": 22,
    "judul": "Garena Free Fire",
    "rating": 4.5,
    "released": "2017-11-02T07:00:00.000Z",
    "size": "412 MB",
    "kategori": "Action",
    "deskripsi":"<p>Free Fire adalah game survival shooter terbaik yang tersedia di ponsel. Setiap permainan 10 menit menempatkan Anda di pulau terpencil tempat Anda menghadapi 49 pemain lain, semuanya mencari keselamatan. Para pemain dengan bebas memilih titik awal dengan parasut mereka, dan bertujuan untuk tetap berada di zona aman selama mungkin. Berkendara kendaraan untuk menjelajahi peta yang luas, bersembunyi di parit, atau menjadi tidak terlihat dengan berjingkrak di bawah rumput. Menyergap, menembak, bertahan hidup, hanya ada satu tujuan: untuk bertahan hidup dan menjawab panggilan tugas.</p>",
    "gambar": "https://lh3.googleusercontent.com/BnJkgpoi9vlrTQ4mhPShpEnFOG9R0eJ-51sKUt0uPHj72TLT2iTo3A1kj6iEQG-oU5U=s180-rw"
  },
  {
    "id": 23,
    "judul": "TTS Pintar 2019 - Teka Teki Silang Offline",
    "rating": 4.4,
    "released": "25 Mei 2018",
    "size": "2.6MB",
    "kategori": "Word",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/zouPdxslqa0ChzHpscs094lQWd6LCODm1bEDCx6fvKSeSuxZLt5oaPgtBe2ld98lSA=s180-rw"
  },
  {
    "id": 24,
    "judul": "Run Race 3D",
    "rating": 4.3,
    "released": "28 Maret 2019",
    "size": "39MB",
    "kategori": "Sports",
    "deskripsi": "<p>Run Race 3D adalah gim yang sangat menghibur yang menantang Anda untuk mempelajari pengaturan yang berbeda untuk mencapai garis finish di tempat pertama. Untuk melakukannya, Anda harus melompat, memutar dan berbalik untuk memastikan Anda bergerak lebih cepat dari lawan Anda.</p><p>Run Race 3D menyertakan kontrol yang sangat sederhana yang akan membantu Anda fokus pada balapan. Yang harus Anda lakukan adalah mengetuk layar kapan pun Anda siap untuk melompat dan Anda akan meningkatkan kecepatan karakter Anda. Tapi, Anda harus menyadari setiap lubang dan kurva sehingga Anda bisa mengetahui saat yang tepat untuk melakukan aksi-aksi Anda.</p><p>Run Race 3D akan membalas Anda dengan koin jika Anda mendapatkan skor yang bagus, yang kemudian dapat Anda investasikan untuk memblokir level dan fitur baru. Tanpa ragu, kita berbicara tentang permainan yang bisa tampak mendasar tetapi sebenarnya sangat menyenangkan saat Anda terus bermain.</p>",
    "gambar": "https://lh3.googleusercontent.com/UILrrws_MfRbl0rHYrc2fbZDAqhyYL7HLsb8OoFQotKnAHYUd17zX_XqOkQxQumOFyYe=s180-rw"
  },
  {
    "id": 25,
    "judul": "Tiles Hop: EDM Rush!",
    "rating": 4.4,
    "released": "16 Januari 2018",
    "size": "Varies with device",
    "kategori": "Music",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/mnnKzTsS2vi7uCT4v9uFo85IGS4S_9WPXV_vnqvyC_eVGr2g2TEnShQIgjPuGCW16es=s180-rw"
  },
  {
    "id": 26,
    "judul": "Paper.io 2",
    "rating": 4.4,
    "released": "13 September 2018",
    "size": "54MB",
    "kategori": "Arcade",
    "deskripsi": "<p>Paper.io 2 adalah sekuel fantastis dari game multipemain Paper.io yang sangat populer. Dalam judul ini, Anda harus mencoba dan menangkap sebanyak mungkin wilayah dengan memindahkan karakter Anda dan membuat loop lengkap - loop lengkap mengubah area di dalam ke wilayah Anda.</p><p>Dalam versi kedua dari game yang luar biasa ini, gameplay dan gerakannya lebih halus dan grafisnya telah ditingkatkan. Anda juga dapat membuka beberapa skin baru yang keren dan menyelesaikan berbagai tantangan berbeda. Bisakah Anda menaklukkan arena Kertas dan mengklaim wilayah terbesar?</p>",
    "gambar": "https://lh3.googleusercontent.com/-K4ZR3Fw0qAFIbtksj9BqeWLxmSqU0JDLjGcniMurcSVOhMT7MVAce2U6hjF0C36x4Mn=s180-rw"
  },
  {
    "id": 27,
    "judul": "Mini Block Craft",
    "rating": 3.8,
    "released": "11 Desember 2018",
    "size": "26MB",
    "kategori": "Casual",
    "deskripsi": "<p>Block Craft 3D is an interactive open world game where the sky’s the limit for creativity! Adventure through the vast landscape finding and acquiring different blocks of elements to be used to build houses, buildings, sculptures and many other things that your imagination inspires you to do! </p>",
    "gambar": "https://lh3.googleusercontent.com/OvJq6Pl7TPOiDVRqqWBHEuAq75Jn74JHOhh_-GisZAkqKb9JKCNWIDTkO_W7tEDd7Q=s180-rw"
  },
  {
    "id": 28,
    "judul": "Kiko Run",
    "rating": 4.3,
    "released": "25 Februari 2019",
    "size": "99MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/FDwRsvI6qdmOOVfvm_hczecO45QBiR72EcdvNMqcZyl8Ko2chyB4L9TjB_5-ULcGuE4=s180-rw"
  },
  {
    "id": 29,
    "judul": "Zombie Tsunami",
    "rating": 4.5,
    "released": "10 September 2013",
    "size": "Varies with device",
    "kategori": "Arcade",
    "deskripsi": "<p>Zombie Tsunami adalah permainan pesta untuk 3 hingga 6 pemain yang bermain dalam waktu kurang dari 30 menit.<br><br>In the game, every player leads a horde of zombies storming the city. The winner is the one with the most zombies at the end of a 3 round game. But beware, humans are everywhere and they won’t let you win without a fight. <br><br>Pemain harus berkolaborasi, menggertak, dan terkadang mengkhianati satu sama lain untuk memenangkan permainan!</p>",
    "gambar": "https://lh3.googleusercontent.com/_XSRDSFtyJlQvb2fRYSIiB9YGDrx_MnTKvrli4iJmLWC_0a_izIz-C8BKFRXgwBqC30b=s180-rw"
  },
  {
    "id": 30,
    "judul": "Helix Jump",
    "rating": 4.4,
    "released": "12 Maret 2018",
    "size": "44MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/MpmyS6-bGnH2vRQBqS2W9IZLfo7P4KU1scgq515s9sufLXuwZGmQp4hlg-e5F8b9wg=s180-rw"
  },
  {
    "id": 31,
    "judul": "Words Story - Addictive Word Game",
    "rating": 4.5,
    "released": "10 Oktober 2018",
    "size": "35MB",
    "kategori": "Word",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/XTismOXeI2PCus4o71f_fXBBrG5l_xT3kAcfyalhDcseG6ZWPiRIaVrp2EPF3mhVJe0=s180-rw"
  },
  {
    "id": 32,
    "judul": "My Talking Tom 2",
    "rating": 4.6,
    "released": "6 November 2018",
    "size": "Varies with device",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/qfhlQzjLk23shjo7T0AjqK64fOeSgviAFROo1I_he61Dy17Avhu5eUR2InQ-ubmUc-01=s180-rw"
  },
  {
    "id": 33,
    "judul": "8 Ball Pool",
    "rating": 4.5,
    "released": "23 Januari 2013",
    "size": "56M",
    "kategori": "Sports",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/g75hrt7A-SyJyPRNh82p_mjEEkBqJw_Q4VZSLEiKmJG7n3YsEtTSCaY3HDluXCAV14Q=s180-rw"
  },
  {
    "id": 34,
    "judul": "Robbery Bob",
    "rating": 4.5,
    "released": "15 Oktober 2012",
    "size": "41MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/oojEzXAk52vIZwKvn8l21rhgA88MEVAqJdtUgDTT_oyr232a72JrguxvQbjC34MVEzY=s180-rw"
  },
  {
    "id": 35,
    "judul": "Robbery Bob 2: Double Trouble",
    "rating": 4.6,
    "released": "4 Juni 2015",
    "size": "66MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/bUD4D9q6DwL0rmEf-TqsNjbndGsOGAZmHeB575x6JQiXU_a4gJMvM1Eze8lnagCwgFww=s180-rw"
  },
  {
    "id": 36,
    "judul": "Subway Princess Runner",
    "rating": 4.3,
    "released": "2 Juni 2017",
    "size": "48MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/BdK01LKdq4K1PuD0JLHJ-G_1mjlaEMxsHiokjzZJkYOK-n7b4O8kXgLVSaipngU9-jZB=s180-rw"
  },
  {
    "id": 37,
    "judul": "Happy Glass",
    "rating": 4.5,
    "released": "28 Agustus 2018",
    "size": "55MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/JN34PdHqn_TQw6IW9SMUXg08p1yPhn1GvVB-YbYbuuYOhnhcsxlalzaPb1lcAhVaKNs=s180-rw"
  },
  {
    "id": 38,
    "judul": "World Soccer League",
    "rating": 4.3,
    "released": "29 Oktober 2015",
    "size": "45MB",
    "kategori": "Sports",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/6KPq0FnZb7MO5Q0qmE0u8uZXyo1p6djpzOGBW-jfF-ao5afbTK9n4noRyZoprTuvYZc=s180-rw"
  },
  {
    "id": 39,
    "judul": "Higgs Domino Island-Gaple QiuQiu Online Poker Game",
    "rating": 4.3,
    "released": "12 November 2018",
    "size": "32MB",
    "kategori": "Casino",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/X63cgMcFuHzxd7q7u514nL6v67-ZVOQjThof77pdUFRm6aLqohKAfRb6Z-CB0day4Ec=s180-rw"
  },
  {
    "id": 40,
    "judul": "Tebak Gambar",
    "rating": 4.3,
    "released": "7 Oktober 2017",
    "size": "11MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/hPxxeCI6vvYP5DPFys9omQJ1Jp25ku5eVb_pLf_koC8z7xiwLZqp5R0t4DdVT1MX-QI=s180-rw"
  },
  {
    "id": 41,
    "judul": "Pooking - Billiards City",
    "rating": 4.5,
    "released": "15 Mei 2017",
    "size": "34MB",
    "kategori": "Sports",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/GX2TaMJf2dWDsDva9feSz8u4b0bP0ldc68Dka9KiZL16HvzcghN9T2jygTlElZNElrE=s180-rw"
  },
  {
    "id": 42,
    "judul": "Tank Stars",
    "rating": 4.0,
    "released": "4 Juni 2018",
    "size": "Varies with device",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/H4kZ75jibVin0osvPxg0NZPijmffZLA4MsBxtYUBUiX21h1EqH9MJWxHyMk91Qr79RHL=s180-rw"
  },
  {
    "id": 43,
    "judul": "Helix Crush",
    "rating": 4.2,
    "released": "21 September 2018",
    "size": "33MB",
    "kategori": "Music",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/uJ2W1yQXYsfSxZUikTdf64qD6w2phTuJp5Enqe4Qa0ALbep5mDll5tT6QvPzWT0INCg=s180-rw"
  },
  {
    "id": 44,
    "judul": "Lords Mobile: Battle of the Empires",
    "rating": 4.4,
    "released": "11 Maret 2016",
    "size": "15MB",
    "kategori": "Strategy",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/MHqBXd5k_erhzVgNEtbmpPc8_r-ltcaSxT0T1yzb1w966EsrMapEqSpWMPyDKwr5aA=s180-rw"
  },
  {
    "id": 45,
    "judul": "My Talking Angela",
    "rating": 4.4,
    "released": "3 Desember 2016",
    "size": "Varies with device",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/Pp_owAWwgqZD2LpHCr38Lnm7bkujEUDK6xrjumgsS7RYkxBcJPUJIBXRRK54SzLwJTGt=s180-rw"
  },
  {
    "id": 46,
    "judul": "Plants vs. Zombies FREE",
    "rating": 4.4,
    "released": "13 November 2014",
    "size": "65MB",
    "kategori": "Strategy",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/fK7Va6zSVFjjxlWPG88yBLTQBKaoBzxV0ptcP8h8RW9vFt3M6Tix0xXk4UZAJl15mA=s180-rw"
  },
  {
    "id": 47,
    "judul": "Sniper Cover Operation: FPS Shooting Games 2019",
    "rating": 3.9,
    "released": "1 Desember 2018",
    "size": "52MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/pJQ3GRfOa2bYf6l3JeJKylGuGi58ltMq6RQoQIyQ65hi2L6b2_2ee3etKBgR7dqD0BA=s180-rw"
  },
  {
    "id": 48,
    "judul": "Baby Panda's Supermarket",
    "rating": 4.4,
    "released": "19 Februari 2016",
    "size": "52MB",
    "kategori": "Educational",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/tR-GQDKmYjCqpaUW1YyZKPgNjekXx9sWmLo6UpTYtIkeZERAQUyGFiwEsGRtvx9xSP8=s180-rw"
  },
  {
    "id": 49,
    "judul": "Bus Simulator Indonesia",
    "rating": 4.5,
    "released": "27 Maret 2017",
    "size": "26MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/odT8X2MN0yyspLCjV6pFqhB-l8CSHvE8mn0ROuhOPgBpKdp7v7sMvyr2fE3ma4Qakg=s180-rw"
  },
  {
    "id": 50,
    "judul": "Find The Differences - The Detective",
    "rating": 4.5,
    "released":"10 Oktober 2018",
    "size": "92MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/4TlMBfcIfgI_MI-MyEXkWO2oDidmbIkqEiC1FqsJZM11XWoxnHpbT9OVIijWGsBwyA=s180-rw"
  },
  {
    "id": 51,
    "judul": "Gardenscapes",
    "rating": 4.6,
    "released": "26 Agustus 2016",
    "size": "Varies with device",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/L-K3xDSlxIhgw-EB9MzRVJFqlcK1xBR3TGf1rSuYwAdoRwjq18HBZsze4wdyO7IoYcw=s180-rw"
  },
  {
    "id": 52,
    "judul": "Super Bino Go - New Games 2019",
    "rating": 4.3,
    "released": "18 Desember 2018",
    "size": "18MB",
    "kategori": "Adventure",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/WVfErHCIAi42lMQJw_h8lD1_hkRrnLYltJfygC6fsMN6VQBpdfMQNmvHg8f_hat0zg=s180-rw"
  },
  {
    "id": 53,
    "judul": "Dream League Soccer 2019",
    "rating": 4.6,
    "released": "7 April 2016",
    "size": "72MB",
    "kategori": "Sports",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/6pAKrBga5LKR2Gz0Ag_VOpB7n2GfHvpdWFgLAlYUbgGZzWZQijTI0PS2k9H4HW3DbQ=s180-rw"
  },
  {
    "id": 54,
    "judul": "Chess",
    "rating": 4.4,
    "released": "25 Juni 2015",
    "size": "2.3MB",
    "kategori": "Board",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/Ec3ROPU7Xd__hAVe6QkUMR2t4uVUGPoVOmQ52dSeJnpy5Dx4VpGsuMRAVLi6wbDRFNw=s180-rw"
  },
  {
    "id": 55,
    "judul": "Uphill Rush Water Park Racing",
    "rating": 4.4,
    "released": "25 Januari 2017",
    "size": "91MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/EYjsL-3RYvYov9bqknOPJUN_3PwX8b9iGaOUg4G-q1KsPE4uTxNJDR52lTYJlR0A_sw=s180-rw"
  },
  {
    "id": 56,
    "judul": "Bubbu – My Virtual Pet",
    "rating": 4.5,
    "released": "30 Oktober 2015",
    "size": "79MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/rxaJvFbx4zOR7E8Ctljxm3t8AzjEhLI1bZrD1-HCgZIRI67nODLCE9RusubsK3N-MBcU=s180-rw"
  },
  {
    "id": 57,
    "judul": "Masha and the Bear",
    "rating": 4.4,
    "released": "29 September 2017",
    "size": "33MB",
    "kategori": "Educational",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/HA9jC5CqOG1TlrHgCBPhzws-strlXctotNu2KdEO_pBRB3mrshXNsaZmbXqUM5_nJ4M=s180-rw"
  },
  {
    "id": 58,
    "judul": "Payback 2 - The Battle Sandbox",
    "rating": 4.3,
    "released": "10 Oktober 2017",
    "size": "97MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/7GHoQF-7XHbDaQuZI03pXk5ijp48tr-weYdKuOZFhs8UKyTf-z9sVSvmg_JVRdo-9vE=s180-rw"
  },
  {
    "id": 59,
    "judul": "LEGO® Juniors Create & Cruise",
    "rating": 4.1,
    "released": "22 Januari 2014",
    "size": "73MB",
    "kategori": "Adventure",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/nWpS5-jQXHU5xcj0Id2mPT_4NkmpB5Sg2rd0WjmFf7IRt-CQ9YtpMzJ9y5EztXJSrw=s180-rw"
  },
  {
    "id": 60,
    "judul": "Block Craft 3D: Building Simulator Games For Free",
    "rating": 4.5,
    "released": "24 Agustus 2016",
    "size": "56MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/o1US_4bdFr8LZezyp5IQ0n3yAnmskur9iXxhM4xKFKfiE9k85_PsVd7fs2IiJie2H9Vj=s180-rw"
  },
  {
    "id": 61,
    "judul": "Shadow Fight 3",
    "rating": 4.4,
    "released": "16 November 2017",
    "size": "Varies with device",
    "kategori": "Role Playing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/LX_y9kwhf681C13YlgBBqNtJSOJ9u8A5p1avli3XPBSqjyvqGkBXG8InxNaGz0t47V_8=s180-rw"
  },
  {
    "id": 62,
    "judul": "Point Blank: Strike",
    "rating": 4.2,
    "released": "25 Oktober 2017",
    "size": "93MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/zpMTXlgJ18s4eI3aQsL88ZLFygaznaUTl0MIwBeJJ6PD9JOgv5VGqGUrMXDbnN8aVw=s180-rw"
  },
  {
    "id": 63,
    "judul": "Clean Road",
    "rating": 4.6,
    "released": "6 April 2019",
    "size": "40MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/IMakRnvZN-6M50zCTK0Y79IW59N4_dYNsHjaT-K0F_xEBS2dFapy5IwRC1SkiztPGQ=s180-rw"
  },
  {
    "id": 64,
    "judul": "Galaxy Attack: Alien Shooter",
    "rating": 4.6,
    "released": "22 Oktober 2016",
    "size": "57MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/wxRCIMz1XT2m8C0dBaz1jmkf2mD8AY9TJ_lw0TmLLfBvLOeXSvDik2BVlol5O5UTGA=s180-rw"
  },
  {
    "id": 65,
    "judul": "Choki Choki Hot Wheels Challenge Accepted",
    "rating": 3.8,
    "released": "1 April 2019",
    "size": "88MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/ujr26cgIXRTxQEneJb6w8fzdE5KC2-rQe2P92Bouu1-T1N1envSDb-ba2XkplZ9_Cg=s180-rw"
  },
  {
    "id": 66,
    "judul": "Cooking Mama: Let's cook!",
    "rating": 4.3,
    "released": "14 Mei 2015",
    "size": "64MB",
    "kategori": "Educational",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/hOVSZbUrUxCoH3o_sCXe2R_sPTIHsAx9Pg1GCr-bwOsTrFmyxbTZ9mpfbiRQrg-La_Aa=s180-rw"
  },
  {
    "id": 67,
    "judul": "SAKURA School Simulator",
    "rating": 4.4,
    "released": "16 Januari 2019",
    "size": "88MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/de83zEVTNkS_zsZUMIwVFaDc0dnnYcqCIs2jlZ9-dHdsEIGNRvZb-j5QxhuO8VBjLjbF=s180-rw"
  },
  {
    "id": 68,
    "judul": "Hello Kitty Nail Salon",
    "rating": 4.2,
    "released": "14 September 2015",
    "size": "70MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/EFL7zGSskHMN0nngDJMA79X9_y7uxVzSQzVba28Mk2qmC4GQ8lg5ZNztdnR8RM3AY9Y=s180-rw"
  },
  {
    "id": 69,
    "judul": "PUBG MOBILE",
    "rating": 4.6,
    "released": "3 April 2019",
    "size": "26MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/MNT_GLLV_NHy0Q4GV6RYZMOlDpRdNIHxsrqv1iWEkoh9xYhrwY0_z0x6EDHWacLzLJw=s180-rw"
  },
  {
    "id": 70,
    "judul": "Pick Me Up",
    "rating": 4.0,
    "released": "1 Maret 2019",
    "size": "53MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/h5-4Vq9fimpiORP5O9Ca4-XVqWAZrH9hd7M7aUVt1Ow-7HC336N4pO1SVbrqXNsnIjE=s180-rw"
  },
  {
    "id": 71,
    "judul": "Onet Classic",
    "rating": 4.2,
    "released": "19 Agustus 2014",
    "size": "13MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/LV9gwtbbkoBXJ-5jDj03PxWd0HoTZ2ISBIFUz6kMw7R8h3-aNBZ_w1UNPuirR65bzAs=s180-rw"
  },
  {
    "id": 72,
    "judul": "Cooking Madness - A Chef's Restaurant Games",
    "rating": 4.7,
    "released": "30 September 2017",
    "size": "54MB",
    "kategori": "Arcade",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/KP3SLfoCQ2nJFODWPkS3Db4PzFbS69xj8XwQT0T-WAiP1JUrsB9ZtHBkmG-6YDveIw=s180-rw"
  },
  {
    "id": 73,
    "judul": "Words of Wonders: Crossword to Connect Vocabulary",
    "rating": 4.6,
    "released": "10 April 2018",
    "size": "100MB",
    "kategori": "Word",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/kUZIU3P_yNupkWJyoqscZMBW0QG_Opx1Oe7uuqe73l5s3KIKxHJKmsJZOyZtlueEb5ac=s180-rw"
  },
  {
    "id": 74,
    "judul": "Jungle Marble Blast",
    "rating": 4.4,
    "released": "10 Juli 2017",
    "size": "35MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/aJTs2rCx6R-MBGquKKpm683FVnrRdP3GSXXn7Yx1kPssbHNfRIWq0ElCJpnYEn5mNg=s180-rw"
  },
  {
    "id": 75,
    "judul": "Roblox",
    "rating": 4.6,
    "released": "16 Juli 2014",
    "size": "90MB",
    "kategori": "Adventure",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/TRYfBPeSTZr5ZF2U_pyY1oZg03S6a_DuuCKJR4li0zFg4__RDsM_tLWxbjMplTkfHqU=s180-rw"
  },
  {
    "id": 76,
    "judul": "My Home - Design Dreams",
    "rating": 4.6,
    "released": "8 Agustus 2018",
    "size": "89MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/Z9TOaPmfA7CGfK7PCZZeBrcTCqEhFrI9GAMRpE52qCX2FFY4pq0BTKPifLwv6lakaDPy=s180-rw"
  },
  {
    "id": 77,
    "judul": "Mobile Bus Simulator",
    "rating": 4.3,
    "released": "17 Februari 2018",
    "size": "64MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/jIj-7B8wOjIBesbbmQcaL90WNapFpIu3E3VEsM7SIOWG7-DbXCqkMwZpGKmizyI_jd4=s180-rw"
  },
  {
    "id": 78,
    "judul": "Garena AOV - Arena of Valor: Action MOBA",
    "rating": 4.2,
    "released": "5 Juni 2017",
    "size": "99MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/ItW5HK-MSwpMECRIViXB2ld_I_I7E8n2PGNYmAjkv_p-Yz425o1dsoVAZoRv91I6xA=s180-rw"
  },
  {
    "id": 79,
    "judul": "Stick War: Legacy",
    "rating": 4.6,
    "released": "31 Januari 2016",
    "size": "83MB",
    "kategori": "Strategy",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/YOyWZmHNieTuEz8vkMSFIQPpBeT2RnfQOxJUWUkiB7-eDtKTCtUjLN2M2YQ5KUwXDQ=s180-rw"
  },
  {
    "id": 80,
    "judul": "SATRIA HEROES /from Satria Garuda BIMA-X and MOVIE",
    "rating": 4.2,
    "released": "19 September 2017",
    "size": "42MB",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/Lj1WabxsAx3PEOtTFxsvKiItivOJrKLtmvEeYcPcwL9fVo16HYjEbUfPfQ2se_UpN_g=s180-rw"
  },
  {
    "id": 81,
    "judul": "Toca Kitchen 2",
    "rating": 4.5,
    "released": "25 Mei 2015",
    "size": "56MB",
    "kategori": "Educational",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/7X8jrMNUyu8X4hs7WFNpEOV77xNc7agNTUOAFd6Kx3sw1XrlX7ZicIQQvVt7SOCYTqQ=s180-rw"
  },
  {
    "id": 82,
    "judul": "Rope Frog Ninja Hero - Strange Gangster Vegas",
    "rating": 4.2,
    "released": "22 Januari 2019",
    "size": "73MB",
    "kategori": "Action",
    "deskripsi": "https://lh3.googleusercontent.com/5TjsW6zfrSOZxouLODlZ1R7iVv5KMrSCI8N6V1MEXRLhcNrVnDekx1TpvZFVUZ0nGb8=s180-rw",
    "gambar":"" 
  },
  {
    "id": 83,
    "judul": "Bowmasters",
    "rating": 4.6,
    "released": "10 November 2016",
    "size": "Varies with device",
    "kategori": "Action",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/iw0yy7JCUpgMXgI4umxaOMeocpZ4V8_M1cVl0acJhJzQVu3gFC4Po3H50IFxePUuk6Q=s180-rw"
  },
  {
    "id": 84,
    "judul": "MARVEL Future Fight",
    "rating": 4.6,
    "released": "29 April 2015",
    "size": "81MB",
    "kategori": "Role Playing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/HbQCFnDu4PXt8NOnJREwb3WNl3a1xrVmXZv8ZVWW64Di8yqX6gp0PQUZ-Nq1CRPGCKdX=s180-rw"
  },
  {
    "id": 85,
    "judul": "Racing In Car 3D",
    "rating": 4.3,
    "released": "23 Juni 2017",
    "size": "31MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/nrECMnImgDqrZ0aNn6-4QRm_f22SjSgjgssMcZ0Ktw7l_iLrl3rVxBuIV4Qu9o7qtg=s180-rw"
  },
  {
    "id": 86,
    "judul": "Moto racing - Traffic race 3D",
    "rating": 4.1,
    "released": "22 Agustus 2018",
    "size": "8.8MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/BQntp11UNueWbwhoFbvNnRB5mSKhW2CYt2ApfEFJyWxxubeGGY1x_DWsnTOv6e1iOw=s180-rw"
  },
  {
    "id": 87,
    "judul": "Iron Football Roar",
    "rating": 4.6,
    "released": "1 Agustus 2018",
    "size": "25MB",
    "kategori": "Simulation",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/-RFkD9xu7W8rm4GC_GyaRofYtCTxqczbkIS-v48OpetyLxSrCm1NZXpsTGNhbgg-Ww=s180-rw"
  },
  {
    "id": 88,
    "judul": "Speed Car Road Racing",
    "rating": 4.5,
    "released": "9 Desember 2015",
    "size": "29MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/1pX7j5PLHUH7oDppEl1JxqYjtD0b9JIu43hZbDz6VlzOv0O1gFRQ8XFIvT8M5gAkPQ=s180-rw"
  },
  {
    "id": 89,
    "judul": "Drift Max Pro - Car Drifting Game with Racing Cars",
    "rating": 4.7,
    "released": "15 Desember 2917",
    "size": "23MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/-8CG02vQRlvnHSr9FNnEmY_BoXOxlJ774MuaCa8gFsocJzhA0fN1WnotCJXQjOqMD6lQ=s180-rw"
  },
  {
    "id": 90,
    "judul": "Gravity Rider: Extreme Balance Space Bike Racing",
    "rating": 4.6,
    "released": "12 Agustus 2018",
    "size": "60MB",
    "kategori": "Racing",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/COV6I61gmW-dbE6SoyhYgEsPNYuksJ4Zg9D2D_ger5aIVvubpzx_29TxInYlXXaUKQ=s180-rw"
  },
  {
    "id": 91,
    "judul": "Royal Capsa Susun",
    "rating": 4.4,
    "released": "30 Juli 2018",
    "size": "Varies with device",
    "kategori": "Card",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/ENNqr0boTCivbF9wSSRIBtdojbeiwJ89iXs1WBBxbIqaZvM3cRHRCozXgNTNxslqV70=s180-rw"
  },
  {
    "id": 92,
    "judul": "Ludo Star",
    "rating": 4.3,
    "released": "2017-09-19T07:00:00.000Z",
    "size": "29MB",
    "kategori": "Board",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/mWLaf30Xo-_PZBHjkh8QlBS24UaS9FHyew0-6P9f6yy5gjmKvwf66GCb8diC0EmTNRxp=s180-rw"
  },
  {
    "id":93,
    "judul": "Number Puzzle Hexa",
    "rating": 4.6,
    "released": "17 Agustus 2018",
    "size": "Varies with device",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/KnFpzSPaLzeiwrZ6hMhdphK4_HKj6jBOIRJrqyh9wu1Eno1WQcQDITWaVdC8zkbQ0tca=s180-rw"
  },
  {
    "id": 94,
    "judul": "Bubble Heroes Galaxy",
    "rating": 4.6,
    "released": "28 Agustus 2018",
    "size": "Varies with device",
    "kategori": "Adventure",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/lyh9ZvDOvwPcclSvrn4vZ_ZzXBlc2lhDjNwBTHfpVqh1-gf6ibHAIsYGLFI5Mg4gAUE=s180-rw"
  },
  {
    "id": 95,
    "judul": "Candy Blast",
    "rating": 3.9,
    "released": "28 Agustus 2013",
    "size": "12MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.ggpht.com/LRWkhb61tK5SxzkCtaNRxIUxOsaPGgBqKT620FPYhs8r8ciaSR5G9SSl14eWIV4upw=s180-rw"
  },
  {
    "id": 96,
    "judul": "JewelKing",
    "rating": 4.5,
    "released": "30 Juli 2018",
    "size": "40MB",
    "kategori": "Casual",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/i856eQTqAkhXhLstUywzdHWSr1ddDVwRcdFiXOlMfB43PrYuaXiEsW1RVk_LMu03-Qk=s180-rw"
  },
  {
    "id": 97,
    "judul": "Ice Cream Challenge - Free Match 3 Game",
    "rating": 4.5,
    "released": "20 Agustus 2018",
    "size": "95MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/PLDVVEg5fW_FvvqbdBSLxKiV6jlv9pBWkyMpR5evepVsJXX2axbuN1Gvk4jLtO5duA=s180-rw"
  },
  {
    "id": 98,
    "judul": "Bubbles Empire Champions",
    "rating": 4.5,
    "released": "16 Agustus 2018",
    "size": "Varies with device",
    "kategori": "Adventure",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/vCybT6C-FFOFgmrSDzM3Vh2Kgzfk5DA5_Rr4ln0IdHfLNzFnOWHID_yagZFQU5k50Q=s180-rw"
  },
  {
    "id": 99,
    "judul": "Bubble Shooter Blast",
    "rating": 4.4,
    "released": "16 Agustus 2018",
    "size": "Varies with device",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/HwsQMU3VpUI1kV8qMDbz6cGEkz3ocPmcid9c3h0RFCjBtxQCEd64k3XWp3rJuqL3aSi_=s180-rw"
  },
  {
    "id": 100,
    "judul": "Wood Block - Music Box",
    "rating": 4.4,
    "released": "14 Agustus 2018",
    "size": "31MB",
    "kategori": "Puzzle",
    "deskripsi": null,
    "gambar": "https://lh3.googleusercontent.com/O9vX4o0eQ-V-BhzRk38Bjc5ItTv_ii0Dum2dYBy3iRFmhKHkMaDhK_ns6F-NJ_8Rkno=s180-rw"
  }
  
] 
